[
  {
    "id": "B-01",
    "img1_url": "./img/biscottivani.jpg",
    "img2_url": "./img/biscottivani_1.jpg",
    "img3_url": "./img/biscottivani_2.jpg",
    "name": "Biscotti Vani",
    "icon1_url": "./đã bán.png",
    "sold": "180",
    "icon2_url": "./ngôi sao.png",
    "star": "4.8",
    "price": "110.000",
    "describe": "Bánh Ăn Kiêng Biscotti của EcoHeal được làm ra với công thức phù hợp với khẩu vị của các chị em Việt, độ giòn vừa phải, không chất béo. Đặc biệt hơn nữa là với các thành phần lành mạnh đúng với tiêu chí ăn ngon, ăn khoẻ, ăn đẹp:"
  },
  {
    "img1_url": "./img/biscottimatcha.jpg",
    "img2_url": "./img/biscottimatcha_1.jpg",
    "img3_url": "./img/biscotti_matcha_2.jpg",
    "name": "Biscotti Matcha",
    "icon1_url": "./đã bán.png",
    "sold": "210",
    "icon2_url": "./ngôi sao.png",
    "star": "4.7",
    "price": "110.000",
    "describe": "Món ăn vặt không còn xa lạ với dân Eat Clean, bánh chuẩn HEALTHY khi được làm hoàn toàn từ 100% bột mì Nguyên cám, Trứng gà, Bơ lạt và tạo ngọt bằng Mật ong. Đặc biệt hơn, bánh có hàm lượng dinh dưỡng cao khi được kết hợp với nhiều loại hạt khác nhau như: hạt Hạnh nhân, hạt Điều, hạt Bí, Nho khô và Mơ sấy dẻo không đường. Ngoài vị vani truyền thống còn có vị matcha và choco, mang đến nhiều sự lựa chọn đa dạng cho khách hàng."
  },
  {
    "img_url1": "./img/biscottichoco.jpg",
    "img_url2": "./img/biscottichoco_1.jpg",
    "img_url3": "./img/biscottichoco_2.jpg",
    "name": "Biscotti Choco",
    "icon1_url": "./đã bán.png",
    "sold": "140",
    "icon2_url": "./ngôi sao.png",
    "star": "4.6",
    "price": "110.000",
    "describe": "Bánh Biscotti chocolate là loại bánh bổ dưỡng & lành mạnh, với thành phần gồm nhiều loại hạt và ngũ cốc giàu chất xơ, năng lượng và dưỡng chất, nhưng không bị dư đường và tinh bột như nhiều loại bánh ăn vặt khác, phù hợp ăn kiêng và tốt hơn cho sức khỏe."
  },
  {
    "img_url1": "./img/biscottimix.jpg",
    "img_url2": "./img/biscottimix_1.jpg",
    "img_url3": "./img/biscottimix_2.jpg",
    "name": "Biscotti Mix",
    "icon1_url": "./đã bán.png",
    "sold": "190",
    "icon2_url": "./ngôi sao.png",
    "star": "4.9",
    "price": "110.000",
    "describe": "Bánh Biscotti Mix là loại bánh bổ dưỡng & lành mạnh, với thành phần gồm nhiều loại hạt và ngũ cốc giàu chất xơ, năng lượng và dưỡng chất, nhưng không bị dư đường và tinh bột như nhiều loại bánh ăn vặt khác, phù hợp ăn kiêng và tốt hơn c h o sức khỏe."
  }
]
